[LANGUAGE]
language="Macedonian"
CharacterSet=204
translator=
e-mail=
web=


[Main]
1=Мени
2=Врати клучеви од локален диск
3=Врати клучеви од надворешен диск
4=Темелено сканирање на регистрите
5=Зачувај како...
6=Излез
7=Уреди
8=Копирај го селектираниот ред
9=Барај...
10=Помош
11=Провери за доградба...
12=Догради датабазата со клучеви...
13=Промени јазик
14=Донирај...
15=Web...
16=Инфо...
17=Освежи
18=Копирај го името
19=Копирај го клучот
20=Поддржан список на програми и игри
21=Следи ме на Facebook...
22=Верзија на датабазата:
23=Име на производот
24=Клуч на производот
25=Достапна е нова верзија!
26=Дали сакате да ја преземете од нашата веб страна?
27=Нема нови доградби во моментот!
28=Проширената база со клучеви не е најдена!
29=Недостасува базата со клучеви!
30=Ве молиме доградете ја базата со клучеви од нашата веб страна.
31=Грешка во базата на клучеви!
32=Ве молиме одберете <WINDOWS> фолдер од надворешен диск:
33=Достапна е нова база со клучеви!
34=Дали сакате да ја преземете базата сега?
35=Вашата база на клучеви е веќе ажурирана!
36=Ве молиме, затворете ја програмата и стартувајте ја повторно.
37=Преземањето на базата со клучеви е завршено.
38=Настана грешка при преземањето на базата со клучеви!
39=Преземете повеќе БЕСПЛАТНИ програми од https://www.sterjosoft.com

[List]
1=Клуч:
2=ID на производот:
3=Име:
4=Сериски број:
5=Компанија:
6=ЦД-Клуч:
7=Име:
8=Презиме:
9=Е-пошта:
10=Клуч за валидација:
11=Корисник:
12=Лозинка:
13=Тип:
14=Код за отклучување:
15=Код:


[Find]
1=Барај збор:
2=Барај следно
3=Откажи
4=Барањето е завршено!


[Scanning]
1=Скенирање...
2=Откажи


[About]
1=Инфо
2=Верзија:
3=Оваа програма е БЕСПЛАТНА за лична или комерцијална употреба.
4=Copyright © SterJo Software. Сите права се задржани.
6=&Затвори


[Tray]
1=Отвори
2=Затвори
3=Одбери јазик
4=Одбери:
5=&Промени
6=&Откажи
7=Ве молиме рестартирајте ја програмата за да промените стапат во ефект.
8=Јазикот е променет.
